<section class="order-product">
	<div class="order-product__container">
		<div class="order-product__content">
			<h2>Заказать суши в Бишкеке</h2>
			<div class="order-product__body">
				<div class="order-product__info">
					<p>
						Ресторан “Суши и Лапша” предлагаем своим клиентам самые вкусные суши с
						доставкой
						на
						дом, приготовленные по классическим и адаптированным к европейской
						аудитории
						рецептам, а также собственным наработкам наших поваров. Мы ценим время
						наших
						клиентов, поэтому вы можете заказать суши в Харькове с доставкой на дом
						или в
						офис.
					</p>
					<p>
						В нашем меню более 20 видов суши:
					</p>
					<ul>
						<li>Классические с сырым лососем, тунцом, окунем.</li>
						<li>Экзотические с тигровой креветкой, морским гребешком.</li>
						<li>Пикантные с копченым лососем, угрем.</li>
					</ul>
					<p>
						В меню также представлены гунканы: с начинкой из красной икры и тобико,
						а также
						феликсы, где японский майонез сочетается с рыбой, морепродуктами, угрем.
						Любители
						острых блюд могут купить суши с соусом спайси. Популярные начинки —
						копченая
						курица,
						снежный краб, креветки, гребешки, тунец, лосось и окунь.
					</p>
				</div>
			</div>
			<div class="order-product__more-info">
				<span class="max-height-block__js">Подробнее</span>
			</div>
		</div>
	</div>
</section>